/* No comment provided by engineer. */
"Le virus %@ a été trouvé dans le fichier %@" = "The virus %1$@ was found in the file %2$@";

/* Application name */
"Palourde AntiVirus" = "Palourde AntiVirus";

/* Popup title */
"Un virus!" = "A virus!";

